Repository: silver4one/kinokong.net
Catalog: service.kinokong.update/resources/language/*/strings.po
Languages: russian

# #62010
source: 30 min
russian: 30 мин.

# #62011
source: 1 hour
russian: 1 час

# #62012
source: 2 hour
russian: 2 часа

# #62013
source: 3 hour
russian: 3 часа

# #62014
source: 4 hour
russian: 4 часа

# #62015
source: 5 hours
russian: 5 часов

# #62009
source: 1 min
russian: 1 минута

# #62084
source: Enable update on start system
russian: Обновлять базу при запуске

# #62083
source: Enable TV shows update
russian: Включить обновление ТВ передачь

# #62082
source: Enable mult update
russian: Включить обновление мультфильмов

# #62081
source: Enable TV sets update
russian: Включить обновление сериалов

# #62080
source: Enable мovies update
russian: Включить обновление фильмов

# #62091
source: Start KODI
russian: Действие при запуске медиацентра

# #62092
source: Disabled component
russian: Категории

# #62093
source: Interval to update
russian: Интервал обновления

# #62094
source: Update base
russian: Обновление базы

# #62090
source: Update base
russian: Обновить базу

# #62085
source: Update base
russian: Обновить базу сейчас

# #62095
source: Enable debug logging
russian: Включить отладку

# #62096
source: Debugging
russian: Отладка

# #62097
source: LoginPass
russian: Логин и пароль

# #62098
source: Login
russian: Логин

# #62099
source: Password
russian: Пароль

# #62198
source: HelpText
russian: Логин и пароль для доступа к сайту kinokong.net
